let helpList = [
    {
        question: '极简交易平台能解决什么问题？',
        answer: '极简交易解决的是最后的信任问题。通常情况下，买卖双方已经进行了沟通，对双方所付出与得到的已经非常明确，但到了最终交易时刻，买家担心卖家收款后不提供商品，或卖家担忧买家收到商品后不付款。因此，通过多次交易总结，极简交易平台完美的解决了最后的信任问题，让江湖骗子不可得逞！'
    },
    {
        question: '极快交易与安全交易的区别？',
        answer: '极快交易多用于买卖双方已经沟通完成，非常明确商品的用途，只缺最后的信任。安全交易需提供更多的交易凭据，在平台上提现更多交易细节。也可以用于还未找到交易方时，提前将自己能提供的交易金或商品呈现在平台上，让对方进入平台验证后进行交易。'
    },
    {
        question: '买家什么时候可以取消交易？',
        answer: '在卖家发货前可取消交易。当卖家发货后期望取消交易，则需与卖家协商，由卖家进行取消。'
    },
    {
        question: '卖家诚意金是什么？',
        answer: '卖家诚意金是卖家为了防止卖家对接交易后不发货而且胁迫买家而设定的。'
    },
    {
        question: '卖家诚意金最终归谁？',
        answer: '卖家诚意金无论最终交易是否完成，始终会退回卖家账户。'
    },
    {
        question: '卖家诚意金什么时候退回？',
        answer: '当交易正常结束或任何一方取消交易时则立即退回卖家账户。'
    },
    {
        question: '卖家什么时候可以取消交易？',
        answer: '卖家随时可取消交易，当卖家发货后取消交易时，请确保买家已退回了商品。'
    },
    {
        question: '平台收取每笔交易的交易费是多少？',
        answer: ' 每笔交易费为交易额的千分之一，每笔交易额不限，平台交易费收取封顶10元。'
    },
    {
        question: '为什么我和别人交易我还能赚钱？',
        answer: '当你的交易方是通过你进入的极简交易平台，就相当于是你帮助推荐了极简交易平台，以后你会分得这个人的每笔交易费的50%。'
    },
];

export default helpList;